{
  "text": {
    "how": 68,
    "did": 41,
    "our": 102,
    "total": 161,
    "sales": 135,
    "in": 71,
    "q4": 124,
    "compare": 30,
    "to": 159,
    "the": 156,
    "previous": 117,
    "quarter": 125,
    "performance": 109,
    "of": 96,
    "brand": 15,
    "a": 1,
    "vs": 167,
    "b": 11,
    "south": 148,
    "region": 128,
    "show": 142,
    "me": 88,
    "top": 160,
    "__number__": 0,
    "skus": 147,
    "contributing": 34,
    "revenue": 132,
    "what": 169,
    "is": 75,
    "average": 10,
    "per": 106,
    "store": 151,
    "for": 59,
    "performing": 110,
    "products": 120,
    "which": 171,
    "product": 119,
    "categories": 24,
    "saw": 136,
    "highest": 67,
    "growth": 63,
    "yoy": 176,
    "promotional": 122,
    "scheme": 138,
    "generated": 61,
    "roi": 133,
    "last": 78,
    "breakdown": 16,
    "incremental": 74,
    "driven": 52,
    "by": 20,
    "discounts": 45,
    "bundling": 18,
    "offers": 98,
    "promotions": 123,
    "led": 80,
    "customer": 36,
    "retention": 131,
    "percentage": 107,
    "cannibalization": 22,
    "other": 101,
    "perform": 108,
    "before": 13,
    "during": 53,
    "and": 7,
    "after": 4,
    "diwali": 49,
    "campaign": 21,
    "regions": 129,
    "stores": 152,
    "had": 64,
    "stockouts": 150,
    "month": 89,
    "heatmap": 66,
    "city": 27,
    "six": 145,
    "months": 90,
    "coming": 28,
    "from": 60,
    "e": 54,
    "commerce": 29,
    "physical": 111,
    "distributor": 47,
    "volume": 166,
    "are": 9,
    "there": 157,
    "any": 8,
    "with": 173,
    "consistently": 32,
    "declining": 38,
    "over": 103,
    "three": 158,
    "quarters": 126,
    "impact": 70,
    "price": 118,
    "increase": 72,
    "on": 100,
    "most": 92,
    "sensitive": 141,
    "portfolio": 112,
    "have": 65,
    "cross": 35,
    "sell": 139,
    "potential": 113,
    "based": 12,
    "past": 105,
    "trends": 163,
    "do": 50,
    "consumer": 33,
    "preferences": 115,
    "cashback": 23,
    "differ": 42,
    "across": 2,
    "demographics": 40,
    "elasticity": 55,
    "demand": 39,
    "premium": 116,
    "line": 83,
    "simulate": 144,
    "scenario": 137,
    "where": 170,
    "we": 168,
    "reduce": 127,
    "x": 175,
    "does": 51,
    "it": 76,
    "if": 69,
    "allocate": 5,
    "more": 91,
    "budget": 17,
    "digital": 43,
    "expected": 57,
    "lift": 82,
    "an": 6,
    "test": 155,
    "two": 164,
    "discount": 44,
    "strategies": 153,
    "flat": 58,
    "off": 97,
    "buy": 19,
    "get": 62,
    "projected": 121,
    "predict": 114,
    "next": 95,
    "s": 134,
    "best": 14,
    "selling": 140,
    "sku": 146,
    "using": 165,
    "will": 172,
    "removing": 130,
    "low": 84,
    "affect": 3,
    "category": 25,
    "key": 77,
    "competitor": 31,
    "launches": 79,
    "similar": 143,
    "lower": 85,
    "day": 37,
    "supply": 154,
    "chain": 26,
    "disruption": 46,
    "stock": 149,
    "levels": 81,
    "move": 93,
    "offline": 99,
    "overall": 104,
    "increasing": 73,
    "trade": 162,
    "margins": 86,
    "distributors": 48,
    "new": 94,
    "entering": 56,
    "market": 87,
    "would": 174
  },
  "intent": {
    "sales_performance": 5,
    "promotion_effectiveness": 3,
    "retail_channel_insights": 4,
    "customer_pricing_insights": 1,
    "ab_testing_simulations": 0,
    "market_disruptions_simulations": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_customer_pricing_insights": 6,
    "action_get_promotion_effectiveness": 7,
    "action_get_retail_channel_insights": 8,
    "action_get_sales_performance": 9,
    "action_run_ab_testing_simulation": 13,
    "action_simulate_market_disruptions": 15
  },
  "action_text": null,
  "intent_response_key": null
}